<template>
    <article class="container pt-40 pb-24">
        <div class="flex flex-col justify-center items-start gap-9">
            <div>
                <h1 class="font-bold text-3xl mb-10">سياسه الخصوصيه</h1>
            </div>
            <div>
                <h1 class="font-bold text-2xl mb-5">اهميه الشروط والاحكام لموقعنا</h1>
                <div class="grid gap-10 mb-5 grid-cols-1">
                    <img class="w-full rounded-lg" src="/assets/images/terms/3.png" alt="" />
                </div>
                <P class="text-light">في هذا المقال، يمكنك استعراض بعض الأعطال الشائعة في السباكة المنزلية مثل تسريبات المياه، والحنفيات المعطلة، والتواليت المسدودة. يمكنك تقديم نصائح حول كيفية التعامل مع هذه المشاكل
                    وإصلاحها بنفسك أو استدعاء فني سباكة في هذا المقال، يمكنك استعراض بعض الأعطال الشائعة في السباكة المنزلية مثل تسريبات المياه، والحنفيات المعطلة، والتواليت المسدودة. يمكنك تقديم
                    نصائح حول كيفية التعامل مع هذه المشاكل وإصلاحها بنفسك أو استدعاء فني سباكة في هذا المقال، يمكنك استعراض بعض الأعطال الشائعة في السباكة المنزلية مثل تسريبات المياه، والحنفيات
                    المعطلة، والتواليت المسدودة. يمكنك تقديم نصائح حول كيفية التعامل مع هذه المشاكل وإصلاحها بنفسك أو استدعاء فني سباكة</P>
            </div>
        </div>
    </article>
</template>

<script setup></script>

<style></style>
